Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Other Sources
de: Andere Quellen
es: Otras fuentes
fil: Iba pang Pinagmulan
fr: Autres sources
hr: Ostali izvori
id: Sumber Lainnya
ja: その他のソース
ko: 기타 소스
ms: Sumber Lain
pl: Inne źródła
pt_br: Outras origens
ro: Alte surse
ru: Другие источники
th: แหล่งอื่นๆ
tr: Diğer Kaynaklar
zh_hans: 其他来源
zh_hant: 其他來源

source: Pinned group unavailable — ran on the conversation's model
de: Angeheftete Modellgruppe nicht verfügbar – lief mit dem Modell der Unterhaltung
es: El grupo de modelos fijado no está disponible: se ejecutó con el modelo de la conversación
fr: Groupe de modèles épinglé indisponible — exécuté avec le modèle de la conversation
hr: Prikvačena grupa nedostupna — izvedeno na modelu razgovora
ja: 指定したモデルグループが使用できないため、会話と同じモデルで実行しました
ko: 고정한 모델 그룹을 사용할 수 없어 대화와 동일한 모델로 실행했습니다
zh_hans: 固定的模型组不可用——已使用对话所用的模型运行
zh_hant: 固定的模型群組無法使用——已改用對話所用的模型執行

source: Please enter exactly one emoji.
de: Gib genau ein Emoji ein.
es: Introduce exactamente un emoji.
fil: Maglagay ng eksaktong isang emoji.
fr: Saisissez exactement un emoji.
hr: Unesite točno jedan emoji.
id: Masukkan tepat satu emoji.
ja: 絵文字を 1 つだけ入力してください。
ko: 이모지를 정확히 1개만 입력하십시오.
ms: Masukkan tepat satu emoji.
pl: Wprowadź dokładnie jedno emoji.
pt_br: Digite exatamente um emoji.
ro: Introdu exact un emoji.
ru: Введите ровно одно эмодзи.
th: โปรดป้อนอิโมจิเพียงหนึ่งตัว
tr: Lütfen tam olarak bir emoji girin.
zh_hans: 请只输入一个 Emoji。
zh_hant: 請只輸入一個 Emoji。

source: Queues this message to send after the current reply finishes
de: Stellt diese Nachricht in die Warteschlange, um sie nach der aktuellen Antwort zu senden
es: Pone este mensaje en cola para enviarlo cuando termine la respuesta actual
fil: Ipipila ang mensaheng ito para ipadala pagkatapos ng kasalukuyang sagot
fr: Met ce message en file d'attente pour l'envoyer après la réponse en cours
hr: Stavlja ovu poruku u red za slanje nakon što završi trenutni odgovor
id: Mengantrekan pesan ini untuk dikirim setelah balasan saat ini selesai
ja: 現在の返信が完了した後に送信するようこのメッセージをキューに入れます
ko: 현재 답장이 끝난 후 보내도록 이 메시지를 대기열에 넣습니다
ms: Membariskan mesej ini untuk dihantar selepas balasan semasa selesai
pl: Ustawia tę wiadomość w kolejce do wysłania po zakończeniu bieżącej odpowiedzi
pt_br: Coloca esta mensagem na fila para enviar quando a resposta atual terminar
ro: Pune acest mesaj la coadă pentru a fi trimis după terminarea răspunsului curent
ru: Ставит это сообщение в очередь для отправки после завершения текущего ответа
th: จัดคิวข้อความนี้เพื่อส่งหลังจากคำตอบปัจจุบันเสร็จสิ้น
tr: Bu mesajı, geçerli yanıt bittikten sonra gönderilmek üzere sıraya alır
zh_hans: 将这条消息排队，在当前回复完成后发送
zh_hant: 將這則訊息排入佇列，於目前回覆完成後傳送

source: Opens the model picker
de: Öffnet die Modellauswahl
es: Abre el selector de modelos
fil: Bubuksan ang model picker
fr: Ouvre le sélecteur de modèle
hr: Otvara izbornik modela
id: Membuka pemilih model
ja: モデルピッカーを開きます
ko: 모델 선택기를 엽니다
ms: Membuka pemilih model
pl: Otwiera wybór modelu
pt_br: Abre o seletor de modelos
ro: Deschide selectorul de modele
ru: Открывает выбор модели
th: เปิดตัวเลือกโมเดล
tr: Model seçiciyi açar
zh_hans: 打开模型选择器
zh_hant: 開啟模型選擇器

source: On, muted
de: Ein, stummgeschaltet
es: Activado, silenciado
fil: Naka-on, naka-mute
fr: Activé, muet
hr: Uključeno, bez zvuka
id: Aktif, dibisukan
ja: オン、ミュート中
ko: 켜짐, 음소거됨
ms: Aktif, disenyapkan
pl: Wł., wyciszone
pt_br: Ativo, mudo
ro: Activ, fără sunet
ru: Включено, без звука
th: เปิด ปิดเสียง
tr: Açık, sessiz
zh_hans: 已开启，已静音
zh_hant: 已開啟，已靜音

source: Qwen on a third-party gateway: a bare root-level enable_thinking, with no extra_body wrapper and no thinking_budget. Relays commonly reject both of those with a 400, so this is the safe choice for self-hosted vLLM/SGLang and OpenAI-compatible relays serving qwen models.
de: Qwen über ein Drittanbieter-Gateway: nur enable_thinking auf Root-Ebene, ohne extra_body-Wrapper und ohne thinking_budget. Relays lehnen beides häufig mit einem 400 ab, daher ist dies die sichere Wahl für selbst gehostete vLLM/SGLang und OpenAI-kompatible Relays, die Qwen-Modelle bereitstellen.
es: Qwen en una pasarela de terceros: solo enable_thinking en el nivel raíz, sin envoltorio extra_body ni thinking_budget. Los relays suelen rechazar ambos con un 400, así que esta es la opción segura para vLLM/SGLang autoalojados y para relays compatibles con OpenAI que sirven modelos qwen.
fil: Qwen sa third-party na gateway: payak na enable_thinking sa antas ng root, walang extra_body wrapper at walang thinking_budget. Karaniwang tinatanggihan ng mga relay ang dalawang iyon gamit ang 400, kaya ito ang ligtas na pagpipilian para sa self-hosted na vLLM/SGLang at OpenAI-compatible na relay na naghahain ng mga qwen model.
fr: Qwen via une passerelle tierce : uniquement enable_thinking à la racine, sans conteneur extra_body ni thinking_budget. Les relais rejettent souvent les deux avec une erreur 400 : c'est donc le choix sûr pour les vLLM/SGLang auto-hébergés et les relais compatibles OpenAI servant des modèles qwen.
hr: Qwen na pristupniku treće strane: goli enable_thinking na korijenskoj razini, bez extra_body omotača i bez thinking_budget. Releji oboje često odbijaju s pogreškom 400, pa je ovo siguran izbor za samostalno hostane vLLM/SGLang i OpenAI-kompatibilne releje koji poslužuju qwen modele.
id: Qwen pada gateway pihak ketiga: enable_thinking polos di tingkat root, tanpa pembungkus extra_body dan tanpa thinking_budget. Relay umumnya menolak keduanya dengan 400, jadi ini pilihan aman untuk vLLM/SGLang yang dihos sendiri dan relay kompatibel OpenAI yang melayani model qwen.
ja: サードパーティゲートウェイ経由の Qwen：ルート直下に enable_thinking のみを置き、extra_body も thinking_budget も使いません。リレーはこの両方を 400 エラーで拒否することが多いため、セルフホストの vLLM/SGLang や、qwen モデルを提供する OpenAI 互換リレーではこちらが安全です。
ko: 서드파티 게이트웨이의 Qwen: 루트에 enable_thinking만 두고 extra_body와 thinking_budget은 사용하지 않습니다. 릴레이는 이 둘을 400 오류로 거부하는 경우가 많으므로, 자체 호스팅 vLLM/SGLang이나 qwen 모델을 제공하는 OpenAI 호환 릴레이에서는 이 방식이 안전합니다.
ms: Qwen pada gateway pihak ketiga: enable_thinking kosong di peringkat root, tanpa pembalut extra_body dan tanpa thinking_budget. Relay lazimnya menolak kedua-duanya dengan 400, jadi ini pilihan selamat untuk vLLM/SGLang hos sendiri dan relay serasi OpenAI yang melayani model qwen.
pl: Qwen na bramie zewnętrznej: samo enable_thinking na poziomie root, bez opakowania extra_body i bez thinking_budget. Przekaźniki zwykle odrzucają oba te elementy błędem 400, więc to bezpieczny wybór dla samodzielnie hostowanych vLLM/SGLang i przekaźników zgodnych z OpenAI obsługujących modele qwen.
pt_br: Qwen em um gateway de terceiros: apenas enable_thinking no nível do root, sem o invólucro extra_body e sem thinking_budget. Os relays costumam rejeitar os dois com um 400, então esta é a escolha segura para vLLM/SGLang próprios e relays compatíveis com a OpenAI que servem modelos qwen.
ro: Qwen pe un gateway terț: doar enable_thinking la nivel de root, fără învelișul extra_body și fără thinking_budget. Releele resping frecvent ambele cu 400, deci aceasta este alegerea sigură pentru vLLM/SGLang găzduite de tine și pentru releele compatibile OpenAI care servesc modele qwen.
ru: Qwen через сторонний шлюз: только enable_thinking на уровне корня, без обёртки extra_body и без thinking_budget. Ретрансляторы часто отклоняют и то и другое с ошибкой 400, поэтому это безопасный вариант для собственных vLLM/SGLang и OpenAI-совместимых ретрансляторов, обслуживающих модели qwen.
th: Qwen บนเกตเวย์ภายนอก: ใช้ enable_thinking ที่ระดับ root เพียงอย่างเดียว ไม่มีตัวห่อ extra_body และไม่มี thinking_budget รีเลย์มักปฏิเสธทั้งสองอย่างด้วยรหัส 400 นี่จึงเป็นตัวเลือกที่ปลอดภัยสำหรับ vLLM/SGLang ที่โฮสต์เองและรีเลย์ที่รองรับ OpenAI ซึ่งให้บริการโมเดล qwen
tr: Üçüncü taraf ağ geçidinde Qwen: yalnızca root düzeyinde sade bir enable_thinking; extra_body sarmalayıcısı ve thinking_budget yok. Aktarıcılar bu ikisini genellikle 400 ile reddeder, bu yüzden kendi barındırdığınız vLLM/SGLang ve qwen modelleri sunan OpenAI uyumlu aktarıcılar için güvenli seçim budur.
zh_hans: 第三方网关上的 Qwen：仅发送根级 enable_thinking，不带 extra_body 包装，也不发 thinking_budget。中转站通常会因这两个字段返回 400，因此自建 vLLM/SGLang 及提供 qwen 模型的 OpenAI 兼容中转站应选此项。
zh_hant: 透過第三方閘道使用 Qwen：只在根層放 enable_thinking，不使用 extra_body 包裝，也不送 thinking_budget。轉送服務常會以 400 錯誤拒絕這兩者，因此對自架的 vLLM/SGLang 以及提供 qwen 模型的 OpenAI 相容轉送服務來說，這是安全的選擇。

source: Qwen on a third-party gateway: enable_thinking and a token budget at the root only, with no extra_body wrapper. This is the safe choice for self-hosted vLLM/SGLang and OpenAI-compatible relays serving qwen models.
de: Qwen über ein Drittanbieter-Gateway: enable_thinking und ein Token-Budget nur im Root, ohne extra_body-Wrapper. Das ist die sichere Wahl für selbst gehostete vLLM/SGLang und OpenAI-kompatible Relays, die Qwen-Modelle bereitstellen.
es: Qwen en una pasarela de terceros: enable_thinking y un presupuesto de tokens solo en la raíz, sin envoltorio extra_body. Esta es la opción segura para vLLM/SGLang autoalojados y para relays compatibles con OpenAI que sirven modelos qwen.
fil: Qwen sa third-party na gateway: enable_thinking at token budget sa root lang, walang extra_body wrapper. Ito ang ligtas na pagpipilian para sa self-hosted na vLLM/SGLang at OpenAI-compatible na relay na naghahain ng mga qwen model.
fr: Qwen via une passerelle tierce : enable_thinking et un budget de jetons à la racine uniquement, sans conteneur extra_body. C'est le choix sûr pour les vLLM/SGLang auto-hébergés et les relais compatibles OpenAI servant des modèles qwen.
hr: Qwen na pristupniku treće strane: enable_thinking i budžet tokena samo na korijenskoj razini, bez extra_body omotača. Ovo je siguran izbor za samostalno hostane vLLM/SGLang i OpenAI-kompatibilne releje koji poslužuju qwen modele.
id: Qwen pada gateway pihak ketiga: enable_thinking dan budget token hanya di root, tanpa pembungkus extra_body. Ini pilihan aman untuk vLLM/SGLang yang dihos sendiri dan relay kompatibel OpenAI yang melayani model qwen.
ja: サードパーティゲートウェイ経由の Qwen：enable_thinking とトークンバジェットをルートにのみ置き、extra_body で包みません。セルフホストの vLLM/SGLang や、qwen モデルを提供する OpenAI 互換リレーではこちらが安全です。
ko: 서드파티 게이트웨이의 Qwen: enable_thinking과 토큰 예산을 루트에만 두고 extra_body로 감싸지 않습니다. 자체 호스팅 vLLM/SGLang이나 qwen 모델을 제공하는 OpenAI 호환 릴레이에서는 이 방식이 안전합니다.
ms: Qwen pada gateway pihak ketiga: enable_thinking dan budget token di root sahaja, tanpa pembalut extra_body. Ini pilihan selamat untuk vLLM/SGLang hos sendiri dan relay serasi OpenAI yang melayani model qwen.
pl: Qwen na bramie zewnętrznej: enable_thinking i budżet tokenów wyłącznie w root, bez opakowania extra_body. To bezpieczny wybór dla samodzielnie hostowanych vLLM/SGLang i przekaźników zgodnych z OpenAI obsługujących modele qwen.
pt_br: Qwen em um gateway de terceiros: enable_thinking e um orçamento de tokens apenas no root, sem o invólucro extra_body. É a escolha segura para vLLM/SGLang próprios e relays compatíveis com a OpenAI que servem modelos qwen.
ro: Qwen pe un gateway terț: enable_thinking și un buget de tokenuri doar în root, fără învelișul extra_body. Este alegerea sigură pentru vLLM/SGLang găzduite de tine și pentru releele compatibile OpenAI care servesc modele qwen.
ru: Qwen через сторонний шлюз: enable_thinking и бюджет токенов только в корне, без обёртки extra_body. Это безопасный вариант для собственных vLLM/SGLang и OpenAI-совместимых ретрансляторов, обслуживающих модели qwen.
th: Qwen บนเกตเวย์ภายนอก: enable_thinking และ token budget ที่ root เท่านั้น โดยไม่มีตัวห่อ extra_body นี่คือตัวเลือกที่ปลอดภัยสำหรับ vLLM/SGLang ที่โฮสต์เองและรีเลย์ที่รองรับ OpenAI ซึ่งให้บริการโมเดล qwen
tr: Üçüncü taraf ağ geçidinde Qwen: enable_thinking ve token budget yalnızca root düzeyinde, extra_body sarmalayıcısı olmadan. Kendi barındırdığınız vLLM/SGLang ve qwen modelleri sunan OpenAI uyumlu aktarıcılar için güvenli seçim budur.
zh_hans: 第三方网关上的 Qwen：enable_thinking 与 token 预算仅发送在根级，不带 extra_body 包装。自建 vLLM/SGLang 以及提供 qwen 模型的 OpenAI 兼容中转站应选此项。
zh_hant: 透過第三方閘道使用 Qwen：只在根層放 enable_thinking 與權杖預算，不使用 extra_body 包裝。對自架的 vLLM/SGLang 以及提供 qwen 模型的 OpenAI 相容轉送服務來說，這是安全的選擇。

source: Qwen/DashScope: enable_thinking and a token budget, sent at the root and in extra_body. Use ONLY for DashScope itself — other gateways reject the unknown extra_body field with a 400.
de: Qwen/DashScope: enable_thinking und ein Token-Budget, gesendet im Root und in extra_body. NUR für DashScope selbst verwenden — andere Gateways lehnen das unbekannte Feld extra_body mit einem 400 ab.
es: Qwen/DashScope: enable_thinking y un presupuesto de tokens, enviados en la raíz y en extra_body. Úsalo SOLO para DashScope; otras pasarelas rechazan el campo desconocido extra_body con un 400.
fil: Qwen/DashScope: enable_thinking at token budget, ipinapadala sa root at sa extra_body. Gamitin LAMANG para sa DashScope mismo — tinatanggihan ng ibang gateway ang hindi kilalang extra_body field gamit ang 400.
fr: Qwen/DashScope : enable_thinking et un budget de jetons, envoyés à la racine et dans extra_body. À utiliser UNIQUEMENT pour DashScope — les autres passerelles rejettent le champ inconnu extra_body avec une erreur 400.
hr: Qwen/DashScope: enable_thinking i budžet tokena, poslani na korijenskoj razini i u extra_body. Koristite SAMO za sam DashScope — drugi pristupnici odbijaju nepoznato polje extra_body s pogreškom 400.
id: Qwen/DashScope: enable_thinking dan budget token, dikirim di root dan di extra_body. Gunakan HANYA untuk DashScope sendiri — gateway lain menolak field extra_body tak dikenal dengan 400.
ja: Qwen/DashScope：enable_thinking とトークンバジェットを、ルートと extra_body の両方に送信します。DashScope 専用です。他のゲートウェイは未知の extra_body フィールドを 400 エラーで拒否します。
ko: Qwen/DashScope: enable_thinking과 토큰 예산을 루트와 extra_body 모두에 보냅니다. DashScope 전용입니다. 다른 게이트웨이는 알 수 없는 extra_body 필드를 400 오류로 거부합니다.
ms: Qwen/DashScope: enable_thinking dan budget token, dihantar di root dan dalam extra_body. Guna HANYA untuk DashScope sendiri — gateway lain menolak medan extra_body tidak dikenali dengan 400.
pl: Qwen/DashScope: enable_thinking i budżet tokenów, wysyłane w root oraz w extra_body. Używaj TYLKO dla samego DashScope — inne bramy odrzucają nieznane pole extra_body błędem 400.
pt_br: Qwen/DashScope: enable_thinking e um orçamento de tokens, enviados no root e em extra_body. Use APENAS para o próprio DashScope — os outros gateways rejeitam o campo desconhecido extra_body com um 400.
ro: Qwen/DashScope: enable_thinking și un buget de tokenuri, trimise în root și în extra_body. Folosește DOAR pentru DashScope — celelalte gateway-uri resping cu 400 câmpul necunoscut extra_body.
ru: Qwen/DashScope: enable_thinking и бюджет токенов, отправляемые в корне и в extra_body. Используйте ТОЛЬКО для самого DashScope — другие шлюзы отклоняют неизвестное поле extra_body с ошибкой 400.
th: Qwen/DashScope: enable_thinking และ token budget ส่งที่ root และใน extra_body ใช้เฉพาะกับ DashScope เท่านั้น — เกตเวย์อื่นจะปฏิเสธฟิลด์ extra_body ที่ไม่รู้จักด้วยรหัส 400
tr: Qwen/DashScope: enable_thinking ve token budget, root düzeyinde ve extra_body içinde gönderilir. YALNIZCA DashScope için kullanın — diğer ağ geçitleri bilinmeyen extra_body alanını 400 ile reddeder.
zh_hans: Qwen/DashScope：enable_thinking 与 token 预算，同时发送在根级和 extra_body 中。仅用于 DashScope 官方 —— 其他网关会因无法识别 extra_body 字段而返回 400。
zh_hant: Qwen/DashScope：將 enable_thinking 與權杖預算同時送到根層和 extra_body。僅適用於 DashScope 本身，其他閘道會以 400 錯誤拒絕未知的 extra_body 欄位。

source: Reading the package…
de: Paket wird gelesen…
es: Leyendo el paquete…
fil: Binabasa ang package…
fr: Lecture du paquet…
hr: Čitanje paketa…
id: Membaca paket…
ja: パッケージを読み込み中…
ko: 패키지를 읽는 중…
ms: Membaca pakej…
pl: Odczytywanie pakietu…
pt_br: Lendo o pacote…
ro: Se citește pachetul…
ru: Чтение пакета…
th: กำลังอ่านแพ็กเกจ…
tr: Paket okunuyor…
zh_hans: 正在读取备份包…
zh_hant: 正在讀取備份包…

source: Reply failed
de: Antwort fehlgeschlagen
es: Error en la respuesta
fil: Nabigo ang pagsagot
fr: Échec de la réponse
hr: Odgovor neuspjeo
id: Balasan gagal
ja: 返信に失敗しました
ko: 답장 실패
ms: Balasan gagal
pl: Odpowiedź nie powiodła się
pt_br: Falha na resposta
ro: Răspunsul a eșuat
ru: Ошибка ответа
th: ตอบกลับล้มเหลว
tr: Yanıt başarısız
zh_hans: 回复失败
zh_hant: 回覆失敗

source: Reply complete
de: Antwort abgeschlossen
es: Respuesta completada
fil: Tapos na ang sagot
fr: Réponse terminée
hr: Odgovor dovršen
id: Balasan selesai
ja: 返信が完了しました
ko: 답장 완료
ms: Balasan selesai
pl: Odpowiedź ukończona
pt_br: Resposta concluída
ro: Răspuns finalizat
ru: Ответ завершён
th: ตอบกลับเสร็จสิ้น
tr: Yanıt tamamlandı
zh_hans: 回复完成
zh_hant: 回覆完成

source: Request too large (about %1$d MB, limit %2$d MB). Start a new conversation or remove large images/attachments, then try again.
de: Anfrage zu groß (etwa %1$d MB, Limit %2$d MB). Starte eine neue Unterhaltung oder entferne große Bilder/Anhänge und versuche es erneut.
es: Solicitud demasiado grande (unos %1$d MB, límite %2$d MB). Inicia una conversación nueva o quita imágenes o adjuntos grandes y vuelve a intentarlo.
fil: Masyadong malaki ang request (mga %1$d MB, limitasyon %2$d MB). Magsimula ng bagong usapan o mag-alis ng malalaking larawan/attachment, tapos subukan ulit.
fr: Requête trop volumineuse (environ %1$d Mo, limite %2$d Mo). Démarrez une nouvelle conversation ou retirez les images/pièces jointes volumineuses, puis réessayez.
hr: Zahtjev je prevelik (približno %1$d MB, ograničenje %2$d MB). Započnite novi razgovor ili uklonite velike slike/privitke, zatim pokušajte ponovno.
id: Permintaan terlalu besar (sekitar %1$d MB, batas %2$d MB). Mulai percakapan baru atau hapus gambar/lampiran besar, lalu coba lagi.
ja: リクエストが大きすぎます（約 %1$d MB、上限 %2$d MB）。新しい会話を開始するか、大きな画像や添付ファイルを削除してから再試行してください。
ko: 요청이 너무 큽니다 (약 %1$d MB, 제한 %2$d MB). 새 대화를 시작하거나 큰 이미지·첨부 파일을 제거한 후 다시 시도하십시오.
ms: Permintaan terlalu besar (kira-kira %1$d MB, had %2$d MB). Mulakan perbualan baharu atau buang imej/lampiran besar, kemudian cuba lagi.
pl: Żądanie jest zbyt duże (około %1$d MB, limit %2$d MB). Rozpocznij nową rozmowę lub usuń duże obrazy i załączniki, a potem spróbuj ponownie.
pt_br: Requisição grande demais (cerca de %1$d MB, limite de %2$d MB). Comece uma nova conversa ou remova imagens/anexos grandes e tente de novo.
ro: Cerere prea mare (aproximativ %1$d MB, limita %2$d MB). Începe o conversație nouă sau elimină imaginile/atașamentele mari, apoi încearcă din nou.
ru: Запрос слишком большой (около %1$d МБ, лимит %2$d МБ). Начните новый диалог или удалите крупные изображения и вложения, затем повторите.
th: คำขอใหญ่เกินไป (ประมาณ %1$d MB ขีดจำกัด %2$d MB) เริ่มการสนทนาใหม่หรือนำรูปภาพ/ไฟล์แนบขนาดใหญ่ออก แล้วลองอีกครั้ง
tr: İstek çok büyük (yaklaşık %1$d MB, sınır %2$d MB). Yeni bir sohbet başlatın ya da büyük görselleri/ekleri kaldırıp yeniden deneyin.
zh_hans: 请求体积过大（约 %1$d MB，上限 %2$d MB）。请新建对话或移除大图片/附件后重试。
zh_hant: 請求體積過大（約 %1$d MB，上限 %2$d MB）。請新建對話或移除大圖片/附件後重試。

source: Resuming previous backup — %lld categor(ies)
de: Vorherige Sicherung wird fortgesetzt — Kategorien: %lld
es: Reanudando la copia de seguridad anterior: %lld categoría(s)
fil: Ipinagpapatuloy ang dating backup — %lld kategorya
fr: Reprise de la sauvegarde précédente — catégories : %lld
hr: Nastavak prethodne sigurnosne kopije — kategorija: %lld
id: Melanjutkan cadangan sebelumnya — %lld kategori
ja: 前回のバックアップを再開中 — カテゴリ数：%lld
ko: 이전 백업 재개 중 — 카테고리 수: %lld
ms: Menyambung sandaran sebelumnya — %lld kategori
pl: Wznawianie poprzedniej kopii — kategorii: %lld
pt_br: Retomando o backup anterior — categorias: %lld
ro: Se reia copia anterioară — categorii: %lld
ru: Возобновление предыдущей копии — категорий: %lld
th: กำลังดำเนินการสำรองข้อมูลเดิมต่อ — %lld หมวดหมู่
tr: Önceki yedek sürdürülüyor — kategori sayısı: %lld
zh_hans: 继续上次备份——共 %lld 个类目
zh_hant: 繼續先前的備份 — 類別數：%lld

source: Run %d
de: Lauf %d
es: Ejecución %d
fr: Exécution %d
hr: Izvođenje %d
ja: %d 回目
ko: %d 회차
zh_hans: 第 %d 次
zh_hant: 第 %d 次

source: Scheduled Tasks Planned
de: Geplante Aufgaben vorhanden
es: Hay tareas programadas
fr: Tâches planifiées en attente
hr: Zakazani zadaci planirani
ja: 予定された定期タスクがあります
ko: 예약된 작업이 있습니다
zh_hans: 有定时任务在计划中
zh_hant: 有定時任務在計畫中

source: Scheduled task
de: Geplante Aufgabe
es: Tarea programada
fr: Tâche planifiée
hr: Zakazani zadatak
ja: 定期タスク
ko: 예약 작업
zh_hans: 定时任务
zh_hant: 定時任務

source: Selected Backup
de: Ausgewählte Sicherung
es: Copia seleccionada
fil: Napiling Backup
fr: Sauvegarde sélectionnée
hr: Odabrana sigurnosna kopija
id: Cadangan Terpilih
ja: 選択したバックアップ
ko: 선택한 백업
ms: Sandaran Dipilih
pl: Wybrana kopia zapasowa
pt_br: Backup selecionado
ro: Copia selectată
ru: Выбранная копия
th: ข้อมูลสำรองที่เลือก
tr: Seçilen Yedek
zh_hans: 已选备份
zh_hant: 已選備份

source: Sending %@ to %lld destination(s)…
de: Sende %@ an %lld Ziel(e)…
es: Enviando %@ a %lld destino(s)…
fil: Ipinapadala ang %@ sa %lld destinasyon…
fr: Envoi de %@ vers %lld destination(s)…
hr: Slanje %@ na odredišta: %lld…
id: Mengirim %@ ke %lld tujuan…
ja: %@ を %lld 件の保存先に送信中…
ko: %@을(를) %lld개 대상으로 보내는 중…
ms: Menghantar %@ ke %lld destinasi…
pl: Wysyłanie %@ do miejsc docelowych: %lld…
pt_br: Enviando %@ para %lld destino(s)…
ro: Se trimite %@ către destinații: %lld…
ru: Отправка %@ в назначения: %lld…
th: กำลังส่ง %@ ไปยัง %lld ปลายทาง…
tr: %@ gönderiliyor — hedef sayısı: %lld…
zh_hans: 正在发送 %1$@ 到 %2$lld 个目的地…
zh_hant: 傳送 %@ 到 %lld 個目的地中…

source: Set
de: Setzen
es: Definir
fil: Itakda
fr: Définir
hr: Postavi
id: Setel
ja: 設定
ko: 설정
ms: Tetapkan
pl: Ustaw
pt_br: Definir
ro: Setează
ru: Задать
th: ตั้งค่า
tr: Ayarla
zh_hans: 设置
zh_hant: 設定

source: Shared Folder
de: Geteilter Ordner
es: Carpeta compartida
fil: Ibinahaging Folder
fr: Dossier partagé
hr: Dijeljena mapa
id: Folder Bersama
ja: 共有フォルダ
ko: 공유 폴더
ms: Folder Dikongsi
pl: Folder udostępniony
pt_br: Pasta compartilhada
ro: Dosar partajat
ru: Общая папка
th: โฟลเดอร์ที่แชร์
tr: Paylaşılan Klasör
zh_hans: 共享文件夹
zh_hant: 共享檔案夾

source: Showing .minisbak files in this folder.
de: Es werden die .minisbak-Dateien dieses Ordners angezeigt.
es: Mostrando los archivos .minisbak de esta carpeta.
fil: Ipinapakita ang mga .minisbak file sa folder na ito.
fr: Affichage des fichiers .minisbak de ce dossier.
hr: Prikazuju se .minisbak datoteke u ovoj mapi.
id: Menampilkan file .minisbak di folder ini.
ja: このフォルダにある .minisbak ファイルを表示しています。
ko: 이 폴더에 있는 .minisbak 파일을 표시합니다.
ms: Menunjukkan file .minisbak dalam folder ini.
pl: Pokazywane są pliki .minisbak w tym folderze.
pt_br: Mostrando os arquivos .minisbak desta pasta.
ro: Se afișează fișierele .minisbak din acest dosar.
ru: Показаны файлы .minisbak из этой папки.
th: แสดงไฟล์ .minisbak ในโฟลเดอร์นี้
tr: Bu klasördeki .minisbak dosyaları gösteriliyor.
zh_hans: 显示此文件夹中的 .minisbak 文件。
zh_hant: 顯示此檔案夾中的 .minisbak 檔案。

source: Showing .minisbak files in this folder on the server.
de: Es werden die .minisbak-Dateien dieses Ordners auf dem Server angezeigt.
es: Mostrando los archivos .minisbak de esta carpeta en el servidor.
fil: Ipinapakita ang mga .minisbak file sa folder na ito sa server.
fr: Affichage des fichiers .minisbak de ce dossier sur le serveur.
hr: Prikazuju se .minisbak datoteke u ovoj mapi na poslužitelju.
id: Menampilkan file .minisbak di folder ini pada server.
ja: サーバ上のこのフォルダにある .minisbak ファイルを表示しています。
ko: 서버의 이 폴더에 있는 .minisbak 파일을 표시합니다.
ms: Menunjukkan file .minisbak dalam folder ini pada server.
pl: Pokazywane są pliki .minisbak w tym folderze na serwerze.
pt_br: Mostrando os arquivos .minisbak desta pasta no servidor.
ro: Se afișează fișierele .minisbak din acest dosar de pe server.
ru: Показаны файлы .minisbak из этой папки на сервере.
th: แสดงไฟล์ .minisbak ในโฟลเดอร์นี้บนเซิร์ฟเวอร์
tr: Sunucudaki bu klasörde bulunan .minisbak dosyaları gösteriliyor.
zh_hans: 显示服务器上此文件夹中的 .minisbak 文件。
zh_hant: 顯示伺服器上此檔案夾中的 .minisbak 檔案。
